Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=476_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SaaŠmi ääŠrbvuâlaž teâđ suõŠjjumuš õõlǥat tuåimid
fin: Raportti: saamelaisten perinteisen tiedon suojelu vaatii toimia

source: Võõrâs raportt õõlǥat LääŠddjânnam, što tõt aaŠlǥči pueŠrben ǩiõččâd saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđ staanmõõžžâst.
fin: Tuore raportti vaatii Suomea terästäytymään saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon turvaamisessa.

source: Rapoort mieŠldd saaŠmi ääŠrbvuâlaž teâđain da ääŠrbvuâlaž luâđâânnmõõžžin lij vääžnai miârkktõs jeärben tââŠv luâđ määŋgnallšemvuõŠtte.
fin: Raportin mukaan saamelaisten perinteisellä tiedolla ja perinteisellä luonnonkäytöllä on ratkaiseva merkitys etenkin pohjoisen luonnon monimuotoisuudelle.

source: TäŠbbe pirrõsministeriaaŠle uŠvddum rapoort tuejjii pirrõsministeria nõõmtum veiddsõs vuõđđu vuâđđõõvvi äŠšštobddituâjj-joukk.
fin: Tänään ympäristöministeriölle luovutetun raportin teki ympäristöministeriön asettama laajapohjainen asiantuntijatyöryhmä.

source: SaaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâtt lij luândes beäŠlnn âânnmõŠšše kuulli da kååŠtt očndââtt sääŠmǩiõlâst, pirrõskõskkvuõđâst da luâttjieŠllemvueŠjjin.
fin: Saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto on luonteeltaan käytännönläheistä ja ilmenee erityisesti saamen kielessä, ympäristösuhteessa ja elinkeinoissa.

source: SaaŠmi ääŠrbvuâlaž luâttjieŠllemvueŠjj leŠbe puäʒʒhåidd, mieŠcstumuš, kueŠllšeellmõš, norrõõzz da sääŠmǩiõtt-tuâi seŠrdde ääŠrbvuâlaž teâđ puõlvvõõǥǥâst nobba.
fin: Saamelaisten perinteiset elinkeinot eli poronhoito, metsästys, kalastus, keräily ja käsityö siirtävät perinteistä tietoa sukupolvelta toiselle.

source: SaaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâtt lij vaar vueŠlnn huânnʼned õhttsažkååŠddlaž muttõõzzi diõtt.
fin: Saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto on vaarassa heikentyä yhteiskunnallisten muutosten seurauksena.

source: Tuâjj-joukk oudd alttõõzz vueŠjj teevvam diõtt 28 tuåimmtuâi da siâssmõõžžid.
fin: Työryhmä ehdottaa tilanteen korjaamiseksi 28 toimenpidettä ja suosituksia.

source: Tuåimmtuâjain uuŠdet alttõs luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđai lokku välddmõõžžâst lääŠjjšeâttmõõžž da vaaldšem ooudâsviikkâmhaŠŋǩǩõõzzin di škoouŠlʼjumuužžâst.
fin: Toimenpiteissä esitetään luonnon monimuotoisuuteen liittyvän perinteisen tiedon huomioimista lainsäädännön ja hallinnon kehittämishankkeissa sekä koulutuksessa.

source: Tuâjj-joukk oudd alttõõzz, što resuurzzid jååŠđtet saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđai ruõkkmõŠšše, tuŠtǩǩumuŠšše da jeälltumuŠšše.
fin: Työryhmä esittää, että resursseja ohjataan saamelaisten luonnon monimuotoisuuteen liittyvän perinteisen tiedon tallentamiseen, tutkimiseen ja elvyttämiseen.

source: Tuâjj-joukk oudd veâl alttõõzz, što ååŠn oođeem määŋgnallšemvuõttstrategiia da tuåimmjemprograŠmme, mieŠrǩǩeet veâl påŠrddǩerjja ođđ tuåimmtuâjaid ääŠrbvuâlaž teâđai suõŠjjeem diõtt.
fin: Työryhmä esittää myös, että parhaillaan uudistettavaan luonnon monimuotoisuusstrategiaan ja toimintaohjelmaan kirjataan uusia toimenpiteitä perinteisen tiedon suojelemiseksi.

source: Tuâjj-joouk saaǥǥjååŠđteei Klemetti Näkkäläjärvi vuäinn rapoort valmštumuužž miârkksõõvvâmnallšem äiggavuäǯǯmõssân da nuŠtt, štõ tõt rääjj šiõǥǥ vuâđ meersaž da meeraikõskksaž luâđ määŋgnallšemvuõttpolitiikk beälla.”Vääžnmõs ministeriad da veŠrǧǧneeŠǩǩ čõnnõŠtte ooudâsviikkâd saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđaid.
fin: Työryhmän puheenjohtaja Klemetti Näkkäläjärvi näkee raportin valmistumisen merkittävänä saavutuksena ja luovan hyvän pohjan kansalliselle ja kansainväliselle luonnon monimuotoisuuspolitiikalle. ” Keskeiset ministeriöt ja viranomaiset sitoutuivat edistämään saamelaisten luonnon monimuotoisuuteen liittyvää perinteistä tietoa.

source: Lij vääžnai, što tuâjj ij åårast tääzz da tuâjj-joouk čuäŠjtum tuåimid ääŠljet čõõđted ”, Särnn Näkkäläjärvi.
fin: On tärkeää, että työ ei pysähdy tähän ja työryhmän esittämiä toimenpiteitä aletaan toteuttaa ”, Näkkäläjärvi sanoo.

source: Raportt veekk ooudâs peäŠlstes meeraikõskksaž biodiversiteettsuåppâm aartikla 8(j) tuåimmepiijjmõõžž LääŠddjânnmest.
fin: Raportti edistää osaltaan kansainvälisen biodiversiteettisopimuksen artikla 8(j):n toimeenpanoa Suomessa.

source: Aartikla sueŠjjad alggmeerai luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđaid, vueŠjjid da innovaatiaid.
fin: Artikla suojelee alkuperäiskansojen luonnon monimuotoisuuteen liittyvää perinteistä tietoa, käytänteitä ja innovaatioita.

source: Akwé: Kon vuäŠppõõzz vääŠldet ââŠnnem vuâlla LääŠddjânnmest
fin: Akwé: Kon ohjeet käyttöön Suomessa

source: Tuâjj-joukk oudd alttõõzz, što saaŠmi dommvuuŠd mäddââŠnnem plaanumuužžâst da jååŠđtumuužžâst suåvvtet biodiversiteettsuåppmõõžž Akwé: Kon – vuäŠppõõzzid meersaž lääŠjjšeâttmõõžž räämmi seŠst.
fin: Työryhmä esittää, että saamelaisten kotiseutualueen maankäytön suunnittelussa ja ohjauksessa sovelletaan biodiversiteettisopimuksen Akwé: Kon - ohjeita kansallisen lainsäädännön puitteissa.

source: MeäŠcchalltõs lij õõutsââŠjest sääŠmteeŠǧǧin juŠn alttääm vuäŠppõõzzi suåvvtumuužž PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan raajjmõõžžâst, vuõssmõssân maaiŠlmest. ”
fin: Metsähallitus yhdessä saamelaiskäräjien kanssa on jo aloittanut ohjeiden soveltamisen Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa, ensimmäisenä maailmassa. ”

source: Vuäǯǯap PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan raajjmõõžžâst ärvvsaž tobddmõõžžid, da MeäŠcchalltõs lij čõnnõõttâm raajjâd põõšši mõõntõõllâmvueŠjj Akwé: Kon – vuäŠppõõzz suåvvtumuŠšše MeäŠcchalltõõzz tuåimmjumuužžâst ”, tuâjj-joouk saaǥǥjååŠđteei Näkkäläjärvi lij rämm-miõlâst.
fin: Saamme Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnasta arvokkaita kokemuksia, ja Metsähallitus on sitoutunut laatimaan pysyvän menettelytavan Akwé: Kon - ohjeistuksen soveltamiselle Metsähallituksen toiminnassa ”, iloitsee työryhmän puheenjohtaja Näkkäläjärvi.

source: Tuâjj-joukk âânn vääznai äŠššen, što kååŠdd še väŠldde lokku vuäŠppõõzz haŠŋǩǩõõzzeez beäŠlnn.
fin: Työryhmä pitää tärkeänä, että myös kunnat huomioivat ohjeistuksen hankkeissaan.

source: PääkkteŠm Akwé: Kon vuäŠppõõzz liâ valmštõllum õõutsââŠjest alggmeerai võboršeeŠǩǩivuiŠm da primmum biodiversiteettsuåppâm vuäŠssbieŠllsåbbrest eeŠjjest 2004.
fin: Vapaaehtoiset Akwé: Kon ohjeet on valmisteltu yhdessä alkuperäiskansojen edustajien kanssa ja hyväksytty biodiversiteettisopimuksen osapuolikokouksessa vuonna 2004.

source: LääŠddjânnmest vuäŠppõõzz kuâŠsǩǩe nåkam saaŠmi dommvuuŠdest čõõđtem haŠŋǩǩõõzzid, kook vueiŠtte vaikkted saaŠmi kulttuuŠre da luâttjieŠllemvueŠjjid.
fin: Suomessa ohjeet koskevat sellaisia saamelaisten kotiseutualueella toteuttavia hankkeita, jotka voivat vaikuttaa saamelaisten kulttuuriin ja elinkeinoihin.

source: Tuâjj-joukk oudd alttõõzz, što ko pirrõõzz ââŠnnem da ääŠrbvuâlaž sääŠmjieŠllemvueŠjjid jååŠđteei lääŠjjšeâttmõõžž viiǥǥât ooudâs, vääŠldet lokku, biodiversiteettsuåppâm õõlǥtõõzzid da suåvvtõõllâm paaiŠǩin Akwé: Kon – vuäŠppõõzzid.
fin: Työryhmä esittää, että kun ympäristön käyttöä ja perinteisiä saamelaiselinkeinoja ohjaavaa lainsäädäntöä kehitetään, huomioidaan biodiversiteettisopimuksen velvoitteet ja soveltuvilta osin Akwé: Kon - ohjeet.

source: Tuâjj-joukk oudd alttõõzz, što pirrõsministeria oudd vuäŠppõõzz Akwé: Kon – vuäŠppõõzzi suåvvtumuužžâst pirrõsvaikktõõzzi ärvtõõllâmproseezzâst di mäddââŠnnem- da raajjâmlääŠjj tuåimmepiijjmõõžžâst.
fin: Työryhmä ehdottaa, että ympäristöministeriö antaa ohjeistuksen Akwé: Kon - ohjeiden soveltamisesta ympäristövaikutusten arviointiprosessissa sekä maankäyttö- ja rakennuslain toimeenpanossa.

source: Tuâjj-joukk lij ǩeeŠrjtam lääddas da čõõđtam Akwé: Kon vuäŠppõõzzid.
fin: Suomennos on yksi maailman ensimmäisiä ohjeista tehtyjä käännöksiä.

source: LääŠddǩiõŠlle jåårǥlõttum joortõõzzin, kååŠtt lij õhtt maaiŠlm vuõssmõs vuäŠppõõzzin tuejjuum joortõs.
fin: Artikla 8(j)-työryhmän loppuraportti liitteineen Klemetti Näkkäläjärven puhe artikla 8(j)-loppuseminaarissa

source: Lââssteâđaid: SaaǥǥjååŠđteei Klemetti Näkkäläjärvi, SääŠmteŠǧǧ, teŠl.
fin: Lisätietoja: Puheenjohtaja Klemetti Näkkäläjärvi, Saamelaiskäräjät, puh.

source: Tuâjj-joouk piizar, pâŠjjtaŠrǩǩeei Liinu Törvi, SääŠmjânnam jieŠllemvueŠjj-, trafikk- da pirrõskõõskõs, teŠl.
fin: Työryhmän sihteeri, ylitarkastaja Liinu Törvi, Lapin elinkeino-, liikenne- ja ympäristökeskus, puh.
